// За допомогою селекторів у jQuery вибрати елемент <div id="addHtmlt"></div>. Встановіть в нього новий HTML:
$("#addHtml").html("<h1>New Element</h1>")

// Виберіть тег div через його клас. Після вибору виконайте приховування об'єкта зі сторінки. Об'єкт не потрібно видаляти.
$(".className").hide();

// Виконайте вибір за тегом section. Після вибору виконайте повне видалення об'єкта зі сторінки.
$("section").remove();

// Виконайте вибір тегу div . Після вибору додайте клас «addClass» за допомогою jQuery. Використовуючи jQuery, впишіть всередину тега текст: «Lumos Maxima».
$("div").addClass("addClass").text("Lumos Maxima");
